function AboutUs(){
    return(
        <div className="aboutUs">
            <div className="aboutUs-fill">
                <h3>Веб-студия "Tool"</h3>
                <p>Мы создаем качественные сервисы и веб-сайты, которые решают бизнес-задачи наших клиентов. Нам доверяют крупные компании, такие как Красноярский энергомеханический завод, государственные организации и органы власти.<br/><br/> Средний бюджет на разработку - 450 тыс. рублей. Есть опыт работы с бюджетами от 1 млн. рублей.<br/><br/>Наши продукты удобны в использовании и нравятся пользователям. Мы бесплатно помогаем нашим клиентам на протяжении всего срока реализации проекта и даже после его завершения.</p>
                <h3>Выгода от работы с нами</h3>
            </div>
            
            <section>
                <div className="aboutUs-content">
                    <h4>Мы из Красноярска</h4>
                    <p>Наша команда умеет и любит работать удаленно. Мы выполнили 17 проектов для заказчиков из Москвы, Санкт-Петербурга и Казани. Сэкономлено 1,5 млн. рублей за счет разницы в стоимости работ в этих регионах</p>                    
                </div>
                <div className="aboutUs-content">
                    <h4>Работаем быстро</h4>
                    <p>От момента отправки заявки до согласованного договора проходит 7 дней. Договор включает календарный план работ и техническое задание на разработку или продвижение сайта</p>                
                </div>
                <div className="aboutUs-content">
                    <h4>Заботимся о клиентах</h4>
                    <p>У заказчика будет свой персональный менеджер Это наш сотрудник, который проведет за руку от точки А до точки Б на протяжении всего проекта. Он поможет составить ТЗ, разъяснит сложные термины и ответит на любые вопросы по проекту</p>                
                </div>
                <div className="aboutUs-content">
                    <h4>Соблюдаем сроки</h4>
                    <p>В работе мы используем принцип «несдвигаемых дедлайнов». Это значит, что даты этапов проекта не подлежат изменению после подписания договора. Каждый блок работ планируется командой так, чтобы разработчики и дизайнеры могли его выполнить на 100% без изменений графика работ</p>
                </div>
                <div className="aboutUs-content">
                    <h4>Без лишних сложностей</h4>
                    <p>Это девиз нашей компании. С 2009 года мы реализовали 620 проектов в разных сферах и убедились, что главное - это мыслить категориями бизнеса. Мы разбираемся в php-фреймворках, CMS и digital-маркетинге, но с клиентами общаемся на русском языке, применяя понятные аналогии, если нужно</p>
                </div>
                <div className="aboutUs-content">
                    <h4>Гарантии и рассрочка</h4>
                    <p>Мы даем 6 месяцев гарантии и взимаем оплату поэтапно. В течение полугода после запуска проекта ваш персональный менеджер продолжит отвечать на вопросы, а разработчики исправят ошибку или установят нужное обновление</p>
                </div>
            </section>
        </div>
    )
}

export default AboutUs;