function Content(){
    return(
        <div className="content">
            <section>
                <div className="wave">
                  <span></span>
                  <span></span>
                  <span></span>
                </div>
                <div className="fill">
                    <header>
                        <h2>Приведите свой продукт к успеху</h2>
                        <p>Используйте новейшие технологии на рынке, гибкое управление и полноценный коммуникационный процесс 
                        к вашей команде с этими типами эффективного вовлечения продукта:</p>
                    </header>
                    <div className="content--description">
                        <div className="content--description-1">
                            <h3>Преданная команда</h3>   
                            <p>Найдите лучших инженеров во главе со старшим квалифицированным техническим руководителем</p>
                            <ul>
                                <li>- ускорьте процесс разработки</li>
                                <li>- получите новую талантливую команду</li>
                                <li>- выйдите на рынок</li>
                            </ul>        
                        </div>
                        <div className="content--description-2">
                            <h3>Оцените продукт</h3>
                            <p>Получите помощь опытной команды во главе с дизайнером / менеджером продукта</p>
                            <ul>
                                <li>- получите техническую и продуктовую экспертизу</li>
                                <li>- улучшите свой бизнес</li>
                                <li>- расширьте рынок</li>
                                <li>- получите впечатляющий опыт</li>
                            </ul>            
                        </div>
                        <div className="content--description-3">
                            <h3>От начала до конца</h3>
                            <p>Наймите команду ведущих профессионалов, чтобы превратить идею в готовый к выходу на рынок продукт</p>
                            <ul>
                                <li>- найдите свою целевую аудиторию</li>
                                <li>- привлеките больше инвестиций</li>
                                <li>- сделайте уникальный продукт</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </section>
        </div>
    )
}

export default Content;
